/* Class = "UITableViewSection"; headerTitle = "Contact Support"; ObjectID = "9dR-3m-MTe"; */
"9dR-3m-MTe.headerTitle" = "تماس با پشتیبانی";

/* Class = "UILabel"; text = "Report Incorrect Blocking"; ObjectID = "DFa-u4-apc"; */
"DFa-u4-apc.text" = "گزارش مسدودسازی اشتباه";

/* Class = "UILabel"; accessibilityHint = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.accessibilityHint" = "برای حذف تبلیغات فیلتر نشده یا بطور عمومی هر چیزی را که در این صفحه نمیخواهید ببینید با استفاده از ابزار،اینجا را فشار دهید";

/* Class = "UILabel"; text = "Block Element On This Page"; ObjectID = "IVJ-w6-IVC"; */
"IVJ-w6-IVC.text" = "مسدودسازی عنصر در این صفحه";

/* Class = "UILabel"; text = "Report Missed Ad"; ObjectID = "bzo-sR-4LR"; */
"bzo-sR-4LR.text" = "گزارش تبلیغ فیلتر نشده";

/* Class = "UILabel"; text = "Loading..."; ObjectID = "cCa-IO-BlQ"; */
"cCa-IO-BlQ.text" = "بارگیری...";

/* Class = "UILabel"; text = "Enable on this website"; ObjectID = "kJV-yk-6d6"; */
"kJV-yk-6d6.text" = "فعالسازی در این وبسایت";

/* Class = "UITableViewSection"; footerTitle = "Tap here to use the tool for removing missed ads or generally any element you don't want to see on the page."; ObjectID = "w71-eF-IFh"; */
"w71-eF-IFh.footerTitle" = "برای حذف تبلیغات فیلتر نشده یا بطور عمومی هر چیزی را که در این صفحه نمیخواهید ببینید با استفاده از ابزار،اینجا را فشار دهید";
